{
    "lines": [
        "Titanic. That's my icebreaker. What's up?",
        "Hey so let's just skip to the important stuff. What's your favorite Spice Girls song?",
        "You get a 3-day weekend. Are you heading for the mountains&#44; the beach&#44; or sleeping till noon?",
        "I'm bad at this&#44; so I'm going to buck the Tinder trend and let you make the first move&#44; if that's okay.",
        "Do you have an ugly boyfriend? No? Want one?",
        "So I see you like The West Wing. Do you identify more with Josh or Toby?",
        "Love the photo of you in Venice—what was the best restaurant you went to there?",
        "Hawaiian or pepperoni?",
        "Are you my appendix? Because I don't know anything about you but this feeling in my gut is telling me that I should take you out.",
        "So we both like Harry Potter. If we ever end up role-playing I want to be Dobby.",
        "Did you know tourism officials in Tasmania&#44; Australia are seeking someone to fill the position of ‘Chief Wombat Cuddler' for an orphaned wombat?",
        "(if she's wearing a hat) Hey&#44; I like the way you wear your hat. It makes you look like you're plotting something. Want to help me kidnap three puppies?",
        "If we were to go out for dinner&#44; where would we go?",
        "I'm new to this city&#44; can you show me the way to your heart?",
        "Do you read Dr. Seuss? Cause green eggs and DAMNNN GIRL.",
        "I recognize you from Andy's party a few months ago! Am I right? ",
        "Hey&#44; what have you been up to today? I just saved a baby duck from drowning.",
        "I'm told girls love seeing pictures of baby animals? (insert picture of a puppy here)",
        "Let's cut this bullshit and just meet for a drink?",
        "Hey. So when our friends ask us how we met&#44; what are we going to tell them?",
        "On a scale from 1 to 10&#44; you're a 9 and I'm the 1 you need.",
        "You've just won a free trip to anywhere in the world! (Not from me&#44; it's coming in the mail.) The catch is you have to leave tomorrow. Where are you headed?",
        "Are you a 0% APR loan? Because I'm having trouble understanding your terms and you aren't showing any interest.",
        "I woke up thinking today was just another boring Monday&#44; and then I saw your photo on my app.",
        "Soon there will be married couples whose how-we-met story is “we both swiped right&#44; and then he asked me to marry him.” I'm not gonna ask&#44; but it's tempting.",
        "On a scale of 1 to “Hey you in the bushes!” how creepy have your interactions on Tinder been so far?",
        "I don't normally contact people on this&#44; but I find you very intriguing.",
        "Dark chocolate&#44; turtle cheesecake&#44; or Cherry Garcia? If you had to choose…",
        "Hey how's your day so far? I just got a haircut without running it by my mom. I feel like such a badass.",
        "How does a person like me get a date with someone like you?",
        "What's a smart&#44; attractive man/woman like myself doing without your number?",
        "(knife and fork emoji x 4) I've got all these forks and knives all I need is a little spoon.",
        "I was trying to come up with a good pick-up line but then I realized they're lame so all I have to give you is a hello and this shrug. Hello. (insert shrug emoji)",
        "Does this mean we're exclusive? 😉",
        "I ate an entire box of mini tacos last night and I wasn't even high.",
        "Hi&#44; I'd like to add you to my professional network on LinkedIn.",
        "I just saw the best upsexy ever (hopefully gets a confused reply like&#44; “what's up sexy?”)",
        "If two vegetarians have a fight&#44; is it still called a beef?",
        "Two truths and a lie: ready&#44; set&#44; go!",
        "Could you date someone who orders a plain bagel with plain cream cheese when they have other options?",
        "I can feel you staring at my profile from here.",
        "Katy Perry or Taylor Swift?",
        "Your Sunday breakfast personality is __? A) Waffles & pancakes&#44; slowly savored. B) Apple & granola bar on the run. C) Aggressive mimosas. D) Sleeping til lunch.",
        "(if she doesn't respond the first time) We just matched and you're already playing hard to get?!",
        "My friends would be jealous if you went out with me.",
        "Has anyone ever told you that you look like [fill in name of obscure actor/actress].",
        "Phew! I almost swiped left and had a heart attack! Saved at the last minute.",
        "Hope you like cheesy pickup lines&#44; because if you were a fruit you'd be a fineapple.",
        "Your natural beauty radiates from my phone. I just got an instant tan from your glow. BRB applying aloe vera.",
        "Hey&#44; how was your weekend?",
        "I would totally let you take me to brunch tomorrow.",
        "This is so us. Me doing all the talking. You sitting there looking all cute."

    ]
}