{
    "lines": [
        "Talent is given, greatness is earned.",
        "Don't let someone else's opinion of you become your reality.",
        "Listen, smile, agree and then do whatever you were going to do anyway.",
        "Never let a bad day make you feel like you have a bad life.",
        "The person who says something is impossible should not interrupt the person who is doing it.",
        "It is never too late to be what you might have been.",
        "Great minds discuss ideas. Average minds discuss events. Small minds discuss people.",
        "If opportunity doesn't knock, build a door.",
        "The higher you climb the better the view.",
        "With patience you can even cook a stone. (One of the best quotes to live by)",
        "Don't tell me the sky's the limit when there's footprints on the moon.",
        "Life is not measured by the amount of breaths you take, but by the moments that take your breath away.",
        "It's important to make someone happy, and it's important to start with yourself.",
        "If you settle for just anything, you'll never know what you're truly worthy of.",
        "In life, you get what you put in. Everything comes back around.",
        "Death is not the greatest loss in life; the greatest loss is what dies inside while you're still alive.",
        "If you don't like something, change it. If you can't change it, change the way you think about it.",
        "Life isn't about waiting for the storm to pass, it's about learning to dance in the rain. – Vivian Greene",
        "I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want.",
        "Dream as you will live forever, live as you will die today.",
        "If you want something you've never had then you you've got to do something you've never done.",
        " Whatever the mind of man can conceive and believe it can achieve. – Napoleon Hill",
        "Some people want it to happen, some wish it would happen, others make it happen. – Michael Jordan",
        "Life is a stage and you get only one performance. Make it a good one.",
        " As long as you're going to be thinking anyway, THINK BIG.",
        "Nothing is impossible, the word it self says I'm possible.",
        "They laugh at me because I'm different, I laugh at them because they're all the same.",
        "Don't be afraid to give up the good to go for the great.",
        "Life is short, live it. Love is rare, grab it. Anger is bad, dump it. Fear is awful, face it. Memories are sweet, cherish it.",
        "To live is the rarest thing in the world. Most people exist, that's all.",
        "Live life to the fullest because you only get to live it once.",
        "Do things that count, but don't count the things you do.",
        "Begin each day with a grateful heart.",
        "Opportunity is missed by people because it is dressed in overalls and looks like work.",
        "Stop being afraid of what could go wrong and start being positive about what could go right.",
        "Everyday is a new beginning, take a deep breath and start again.",
        "If you wanna fly, you got to give up the shit that weighs you down.",
        "Don't live your fears, live your dreams.",
        "We cannot solve our problems with the same thinking we used when we created them.",
        "It is impossible to live without failing at something, unless you live so cautiously, that you might as well not have lived at all- In which case you fail by default.",
        "If you do not go after go after what you want, you will never have it. If you do not ask, the answer will always be NO. If you do not step forward, you will always be in the same place.",
        "Clear your mind of can't!",
        "All the days that you wake up, you got one job, and that's to get better every single day.",
        "When writing the story of your life, don't let anyone else hold the pen.",
        "Life is too short to wait.",
        "I have never in my life learned anything from any man who agreed with me.",
        "I haven't failed. I've just found 10,000 ways that won't work.",
        "It's not whether you get knocked down, it's whether you get up.",
        "Whether you think you can or think you can't, you're right.",
        "The man who removes a mountain begins by carrying away small stones.",
        "The ordinary focus on what they're getting. The extraordinary think about who they're becoming.",
        "Nothing is impossible, the word itself says ‘I'm possible!  – Audrey Hepburn",
        "Sometimes we need to be hurt in order to grow. We must lose in order to gain. Sometimes some lessons are learned best through pain.",
        "I can is 100 times more important than IQ.",
        "Give without remembering and always receive without forgetting. ",
        "Every accomplishment starts with the decision to try.",
        "Replace fear of the unknown, with curiosity. – Dany Gokey",
        "Turn your can't into a can, and your dream  into plan! – Cris Nikolov",
        "So many people can be responsible for your success,  but only you are responsible for your failure.",
        "There are two types of Pain in this world: Pain that hurts you, and Pain that changes you!",
        "Sometimes the wrong choices bring us to the right places.",
        "People know you for what you've done, not for what you plan to do. ",
        "The greatest oak was once a little nut, who held its ground. ",
        "Stars can't shine without darkness.",
        "Never sacrifice who you are, just because someone has a problem with it.",
        "Sometimes the poorest man leaves his children the richest inheritance. – Ruth E. Renkel",
        "If you want results, then work like you want them.",
        "It's human nature to start taking things for granted again when danger isn't banging loudly on the door. – David Hackworth",
        "You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you. – Walt Disney",
        "It's not about how hard you can hit, It's about how hard you can get hit and keep on going  – Jason Kelce (I know, I just like this one)"
    ]
}